Repository: common-repository/kpis-cta-buttons
Catalog: languages/kpis-cta-buttons-*.po
Languages: es_es, pt_br

source: Active to show a CTA float
es_es: Activa para mostrar el CTA Buttons
pt_br: Clique para ativar o CTA Buttons

source: Anchor text
es_es: Texto de anclaje
pt_br: Texto âncora

source: Contact US
es_es: Escríbenos
pt_br: Contactar

source: Control click to Google TAG Manager
es_es: Controle el clic para Google TAG Manager
pt_br: Controle de Cliques para Google Tag Manager

source: Country Code
es_es: Cód. del País
pt_br: Código do País

source: Country code, exemples: Spain = 34, Brazil = 55, EUA = 1
es_es: Cód. del país, ejemplos: España = 34, Brasil = 55, EUA = 1 ...
pt_br: Cód. do país, exemplos: Brasil = 55, Espanha = 34, EUA = 1

source: Fixed
es_es: Fijo
pt_br: Fixo

source: Help Info
es_es: Informaciones
pt_br: Informações para Ajuda

source: No Fixed
es_es: No fijo
pt_br: Não Fixo

source: Number of whatsapp
es_es: Nº WhatsApp
pt_br: Nº Whatsapp

source: Paste here your contact page url
es_es: URL de la pág. de contacto
pt_br: Colar aqui a url da pág. de contato

source: Phone
es_es: Teléfono
pt_br: Telefone

source: Position
es_es: Posición
pt_br: Posição

source: Settings
es_es: Ajustes para CTA Buttons
pt_br: Configurações

source: Show float Buttons to CTA on sidebar websites. KPIS CTA Buttons is Easy to use & atraction to conversion.
es_es: Muestre los botones flotantes para CTA en los sitios web en la barra lateral. Los botones KPIS CTA son fáciles de usar y atractivos para la conversión.
pt_br: Mostrar botões flutuantes para CTA em sites na barra lateral. O KPIS CTA Buttons é fácil de usar e atraentres para conversão.

source: Sorry, has a error. Try again.
es_es: Lo siento, tiene un error. Intentar otra vez.
pt_br: Desculpa, houve um terror. Tente novamente!

source: Support
es_es: Soporte
pt_br: Suporte

source: To control click on mail button use a class
es_es: Controle el clic del botón de correo, use la clase
pt_br: Para controlar o clique no botão de contato, use a seguinte class

source: To control click on phone button use a class
es_es: Control de clic en el botón de teléfono, use la clase
pt_br: Para controlar o clique no botão de telefone, use a seguinte class

source: To control click on whatsapp button use a class
es_es: Control de clic en el botón de whatsapp, use la clase
pt_br: Para controlar o clique no botão de whatsapp, use a seguinte class

source: type a number. Use only numero and no put special characters
pt_br: Digite apenas números e não utilize caracteres especiais

source: type the whatsapp number XXYY123456789. Do not need +
es_es: escriba el número de whatsapp XXYY123456789. No necesita +
pt_br: Digite o número do whatsapp e não precisa utilizar o sinal de +

source: Use dashes (-) to separate numbers on phone and whatsapp
es_es: Use guiones (-) para separar números en el teléfono y WhatsApp
pt_br: Use traços (-) para separar números no telefone e no WhatsApp
